<?php

return [
    'mustverfiy'        => 'بجب تفعيل حسابك الان !',
    'errorhere'         => 'يوجد خطاء هنا رجاءا تاكد من خدمه الانترنت',
    'verfied'           => 'تم تفعيل حسابك !',
    'notverfied'        => 'حسابك غير مفعل',
    'codereset'         => 'تم ارسال الكود',
    'passwordupdated'   => 'تم تغير الباسورد الخاص بك',
    'unauthorized'      => 'الاسم او الباسورد الخاص يك خطاء',
    'notactive'         => 'حسابك مغلق من قبل الاداره',
    'loginsuccessfully' => 'تم تسجيل الدخول بنجاح',
    'loggedout'         => 'تم تسجيل الخروج بنجاح',
    'oldpass'           => 'كلمه السر القديمه غير صحيحه',
    'messagesend'       => 'تم ارسال الرسالة بنجاح',
    'added'             => 'تم الاضافة بنجاح',
    'updated'           => 'تم التعديل بنجاح',
    'deleted'           => 'تم الحذف بنجاح',
    'oldpass'           => 'الباسورد القديم خطاء',
    'choise'            => 'حسب اختارك',
    'wrongcode'         => 'كود التفعيل خطاء',
    'resttime'          => 'المطعم مغلق فى هذا الوقت',
    'coupon'            => 'تم تفعيل كود الخصم بنجاح',
    'couponused'        => 'كود الخصم مستخدم من قبل',
    'invacoupon'        => 'تم انتهاء كود الخصم',
    'cancel'            => 'تم الغاء طلب بنجاح',
    'addbefor'          => 'تم اضافةالمنتج من قبل',
    'completereserv'    => 'هذا الموعد غير متاح, برجاء اختيار موعد اخر',
    'deletecart'        => 'لديك منتجات من مطعم اخر, هل تريد حذف المنتجات ؟',
    'resrvbefor'        => 'يوجد حجز فى هذا الموعد من قبل, برجاء اختار ميعاد اخر',
    'indoor'            => 'داخلى',
    'outdoor'           => 'خارجى',
    'emptycart'         => 'لا يوجد منتجات فى السلة',
    'cancelres'         => 'تم الغاء حجزك بنجاح' ,
    'limitinvite'       => 'لقد تجاوزت الحد الاقى للدعوات' ,
    'reject'            => 'تم الغاء الطلب',
    'approv'            => 'تم الموافقه على الطلب',
    'acceptinvite'      => 'تم الموافقه على الدعوة',
    
    'ar' => [
        
    ],

    'en' => [
        
    ]

];
