<?php

return [
    'mustverfiy'        => 'بجب تفعيل حسابك الان !',
    'errorhere'         => 'يوجد خطاء هنا رجاءا تاكد من خدمه الانترنت',
    'verfied'           => 'تم تفعيل حسابك !',
    'notverfied'        => 'حسابك غير مفعل',
    'codereset'         => 'تم ارسال الكود',
    'passwordupdated'   => 'تم تغير الباسورد الخاص بك',
    'unauthorized'      => 'الايميل او الباسورد الخاص يك خطاء',
    'notactive'         => 'حسابك مغلق من قبل الاداره',
    'loginsuccessfully' => 'تم تسجيل الدخول بنجاح',

    'ar' => [
        
    ],

    'en' => [
        
    ]

];
